<template>
  <div class="about">
    <div class="section-container">
      <div class="about-content">
        <div class="about-content__swiper">
          <UiSwiper />
        </div>
        <div class="about-content__text">
          <h6>О компании</h6>
          <h1>KazMedEngineering основано в июле 2007 года</h1>
          <p>
            Товарищество с ограниченной ответственностью «КазМедИнжиниринг» было
            основано в июле 2007 года.Мы являемся авторизированным
            дистрибьютором Philips Medical System Nederland B.V. в Республике
            Казахстан В своем составе компания имеет высококвалифицированных
            инженеров, прошедших обучение в ведущих учебных центрах Европы и
            США. Компания оснащена всем необходимым инструментарием для
            предоставления качественных услуг по диагностике, ремонту и
            обслуживанию медицинской техники
          </p>
          <UiButton> Узнать больше </UiButton>
        </div>
      </div>
      <div class="about-content">
        <div class="about-content__text">
          <h1>Лицензии</h1>
          <p>
            KazMedEngineering обладает необходимыми лицензиями и сертификатами
            для предоставления авторизованных услуг. Компания получила
            официальное разрешение от Philips на распространение и обслуживание
            медицинского оборудования. Данная лицензия демонстрирует наше тесное
            партнерство и приверженность строгим стандартам Philips
          </p>
          <UiButton> Узнать больше </UiButton>
        </div>
        <div class="about-content__swiper">
          <UiSwiper />
        </div>
      </div>
    </div>
  </div>
</template>